-- phpMyAdmin SQL Dump
-- version 5.0.2
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Jul 07, 2021 at 02:42 PM
-- Server version: 10.4.11-MariaDB
-- PHP Version: 7.4.5

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `schoolapp`
--

-- --------------------------------------------------------

--
-- Table structure for table `galleries`
--

CREATE TABLE `galleries` (
  `id` int(211) NOT NULL,
  `gfile` varchar(211) NOT NULL,
  `title` varchar(211) NOT NULL,
  `updated_at` date DEFAULT current_timestamp(),
  `created_at` date NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `galleries`
--

INSERT INTO `galleries` (`id`, `gfile`, `title`, `updated_at`, `created_at`) VALUES
(1, 'myfiles/LvQMJTJWOIiKRqe5EjwejtRiPuZptaKP2yJ4OMIa.png', 'goalgram high school', '2021-05-26', '2021-05-26'),
(2, 'myfiles/VCZQmIhvagfBBzOJ4TLvmhuK3j1mfMekyEyXV8Tt.jpg', 'new one', '2021-05-28', '2021-05-28'),
(3, 'myfiles/ippYwXldI1anaeW1guniIuqhjkF19izDUMQZE6dA.jpg', 'ggg', '2021-05-28', '2021-05-28'),
(4, 'myfiles/us6wFEwHwKWmuZGqmpi7fS5faRi5PB9P9dEeO5Mp.jpg', 'tt', '2021-05-28', '2021-05-28');

-- --------------------------------------------------------

--
-- Table structure for table `logos`
--

CREATE TABLE `logos` (
  `id` int(211) NOT NULL,
  `mainlogo` varchar(211) NOT NULL,
  `updated_at` date NOT NULL,
  `created_at` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `logos`
--

INSERT INTO `logos` (`id`, `mainlogo`, `updated_at`, `created_at`) VALUES
(1, 'myfiles/ENQT5PFYNFOwEPVP5pdlpuNTq90jfyt2y8fRtQE6.png', '2021-05-29', '2021-05-24'),
(2, 'myfiles/YwGkePvb1s1inmbzOOD0NE4wJ9H266RichiAuJ2r.png', '2021-05-24', '2021-05-24');

-- --------------------------------------------------------

--
-- Table structure for table `notices`
--

CREATE TABLE `notices` (
  `id` int(211) NOT NULL,
  `title` varchar(100) NOT NULL DEFAULT 'Click To download the notice file',
  `noticefile` varchar(211) DEFAULT NULL,
  `ndate` int(10) DEFAULT NULL,
  `nmonth` varchar(10) DEFAULT NULL,
  `updated_at` date NOT NULL DEFAULT current_timestamp(),
  `created_at` date NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `notices`
--

INSERT INTO `notices` (`id`, `title`, `noticefile`, `ndate`, `nmonth`, `updated_at`, `created_at`) VALUES
(2, 'আগামি ১ সপ্তাহের মধ্যে স্ব স্ব ক্লাসে এ্যাসাইনমেন্ট জমা দেয়ার বিজ্ঞপ্তি।', 'myfiles/USkiUgUJgNrSBQWQ9T0uSMKXz6CiuiHcBDziTWfb.pdf', 21, 'May', '2021-05-26', '2021-05-26'),
(4, 'আগামি মাসের কোনো একদিন আমাদের অনুষ্ঠান আয়োজনে গোয়াল গ্রাম মাধ্যমিক বিদ্যালইয়ের প্রাক্তন শিক্ষার্থী।', 'myfiles/Put8pmYPrErw8XDZEfLdBX2aTrNNyudapcyKWCtI.pdf', 30, 'May', '2021-05-26', '2021-05-26'),
(5, 'আগামি ১ সপ্তাহের মধ্যে স্ব স্ব ক্লাসে এ্যাসাইনমেন্ট জমা দেয়ার বিজ্ঞপ্তি।', 'myfiles/USkiUgUJgNrSBQWQ9T0uSMKXz6CiuiHcBDziTWfb.pdf', 1, 'May', '2021-05-26', '2021-05-26'),
(7, 'আগামি মাসের কোনো একদিন আমাদের অনুষ্ঠান আয়োজনে গোয়াল গ্রাম মাধ্যমিক বিদ্যালইয়ের প্রাক্তন শিক্ষার্থী।', 'myfiles/Put8pmYPrErw8XDZEfLdBX2aTrNNyudapcyKWCtI.pdf', 6, 'May', '2021-05-26', '2021-05-26'),
(8, 'আগামি ১ সপ্তাহের মধ্যে স্ব স্ব ক্লাসে এ্যাসাইনমেন্ট জমা দেয়ার বিজ্ঞপ্তি।', 'myfiles/USkiUgUJgNrSBQWQ9T0uSMKXz6CiuiHcBDziTWfb.pdf', 2, 'May', '2021-05-26', '2021-05-26'),
(9, 'আগামি মাসের কোনো একদিন আমাদের অনুষ্ঠান আয়োজনে গোয়াল গ্রাম মাধ্যমিক বিদ্যালইয়ের প্রাক্তন শিক্ষার্থী।', 'myfiles/Put8pmYPrErw8XDZEfLdBX2aTrNNyudapcyKWCtI.pdf', 26, 'May', '2021-05-26', '2021-05-26'),
(10, 'আগামি মাসের কোনো একদিন আমাদের অনুষ্ঠান আয়োজনে গোয়াল গ্রাম মাধ্যমিক বিদ্যালইয়ের প্রাক্তন শিক্ষার্থী।', 'myfiles/Put8pmYPrErw8XDZEfLdBX2aTrNNyudapcyKWCtI.pdf', 12, 'May', '2021-05-26', '2021-05-26'),
(11, 'আগামি ১ সপ্তাহের মধ্যে স্ব স্ব ক্লাসে এ্যাসাইনমেন্ট জমা দেয়ার বিজ্ঞপ্তি।', 'myfiles/USkiUgUJgNrSBQWQ9T0uSMKXz6CiuiHcBDziTWfb.pdf', 26, 'May', '2021-05-26', '2021-05-26'),
(12, 'আগামি মাসের কোনো একদিন আমাদের অনুষ্ঠান আয়োজনে গোয়াল গ্রাম মাধ্যমিক বিদ্যালইয়ের প্রাক্তন শিক্ষার্থী।', 'myfiles/Put8pmYPrErw8XDZEfLdBX2aTrNNyudapcyKWCtI.pdf', 26, 'May', '2021-05-26', '2021-05-26');

-- --------------------------------------------------------

--
-- Table structure for table `orders`
--

CREATE TABLE `orders` (
  `id` int(11) NOT NULL,
  `name` varchar(255) DEFAULT NULL,
  `email` varchar(30) DEFAULT NULL,
  `phone` varchar(20) DEFAULT NULL,
  `amount` double DEFAULT NULL,
  `address` text DEFAULT NULL,
  `status` varchar(40) DEFAULT NULL,
  `transaction_id` varchar(255) DEFAULT NULL,
  `currency` varchar(20) DEFAULT NULL,
  `sid` int(211) DEFAULT NULL,
  `month` varchar(30) DEFAULT NULL,
  `comment` varchar(100) DEFAULT NULL,
  `updated_at` date NOT NULL DEFAULT current_timestamp(),
  `created_at` date NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `orders`
--

INSERT INTO `orders` (`id`, `name`, `email`, `phone`, `amount`, `address`, `status`, `transaction_id`, `currency`, `sid`, `month`, `comment`, `updated_at`, `created_at`) VALUES
(83, 'Student 4', NULL, '172334566', 400, 'Bangladesh, Kushtia, Daulatpur', 'Not Completed', '4063318', 'BDT', 213212, 'June-2021', 'June Month fee', '2021-06-04', '2021-06-04'),
(84, 'Student 4', NULL, '172334566', 400, 'Bangladesh, Kushtia, Daulatpur', 'Successful', '2520118', 'BDT', 213212, 'June-2021', 'June Month fee', '2021-06-04', '2021-06-04');

-- --------------------------------------------------------

--
-- Table structure for table `scrollnotices`
--

CREATE TABLE `scrollnotices` (
  `id` int(211) NOT NULL,
  `notice` varchar(211) NOT NULL,
  `updated_at` date NOT NULL,
  `created_at` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `scrollnotices`
--

INSERT INTO `scrollnotices` (`id`, `notice`, `updated_at`, `created_at`) VALUES
(1, 'আগামি মাসের ২০ তারিখ হতে গোয়ালগ্রাম মাধ্যামিক বিদ্যালয়ের সকল প্রাতিষ্ঠানিক কার্যক্রম অনির্দিষ্ট কালের জন্য বন্ধ ঘোষনা করা হলো । আগামি নির্দেশ না দেয়া পর্যন্ত এই আদেশ বলদত থাকবে।', '2021-05-24', '2021-05-24'),
(2, 'কোরনার নতুন ঢেউ ঠেকাতে সরকার হিমসিম খেয়ে যাচ্ছে তাই আগামি ২ বছর সকল শিক্ষা প্রতিষ্ঠান বন্ধ ঘোষনা করা হলো।', '2021-05-24', '2021-05-24');

-- --------------------------------------------------------

--
-- Table structure for table `sliders`
--

CREATE TABLE `sliders` (
  `id` int(211) NOT NULL,
  `slide` varchar(211) NOT NULL,
  `caption` varchar(50) NOT NULL,
  `updated_at` date NOT NULL,
  `created_at` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `sliders`
--

INSERT INTO `sliders` (`id`, `slide`, `caption`, `updated_at`, `created_at`) VALUES
(1, 'myfiles/oc1.png', 'গোয়ালগ্রাম মাধ্যমিক বিদ্যালয় ', '0000-00-00', '0000-00-00'),
(2, 'myfiles/oc2.png', 'সুবর্নজয়ন্তি গোয়ালগ্রাম ম্যাধমিক বিদ্যালয় ', '0000-00-00', '0000-00-00'),
(3, 'myfiles/oc3.png', 'পুরুষ্কার বিতরনি অনুষ্ঠান। ', '0000-00-00', '0000-00-00'),
(4, 'myfiles/1VyjtmtgqwkEWab3WfkRGb7ZQ4SZq77PJmAKdStl.jpg', 'কম্পিউটার প্রশিক্ষন ল্যাব', '2021-05-24', '2021-05-24');

-- --------------------------------------------------------

--
-- Table structure for table `students`
--

CREATE TABLE `students` (
  `id` int(211) NOT NULL,
  `sid` int(211) NOT NULL,
  `sname` varchar(50) NOT NULL,
  `sphoto` varchar(211) NOT NULL,
  `sclass` int(10) NOT NULL,
  `sphone` int(15) NOT NULL,
  `sroll` varchar(100) NOT NULL,
  `beton` int(211) DEFAULT NULL,
  `monthdate` varchar(211) DEFAULT NULL,
  `comment` varchar(211) DEFAULT NULL,
  `updated_at` date NOT NULL,
  `created_at` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `students`
--

INSERT INTO `students` (`id`, `sid`, `sname`, `sphoto`, `sclass`, `sphone`, `sroll`, `beton`, `monthdate`, `comment`, `updated_at`, `created_at`) VALUES
(1, 213456, 'Student2', 'myfiles/sMNPizW8PY9VymsIqASTfFoBK9mwrBnUHsgOy49f.jpg', 6, 1723345661, '1', 200, 'May-2021', '1 month Fee', '2021-05-27', '2021-05-25'),
(2, 2134543, 'Student 2', 'myfiles/UgmJ8Q9V8APIbTR6S4DtptLfVGV3s9MpceFSiyV7.jpg', 7, 1771973925, '1', 300, 'February-2021', NULL, '2021-05-25', '2021-05-25'),
(3, 2134574, 'Student 3', 'myfiles/lBhZwzkW79s93DUuwRT4DQ2TvVP8YkzIk0vKmgq5.png', 8, 1973827331, '1', 200, NULL, NULL, '2021-05-25', '2021-05-25'),
(4, 213212, 'Student 4', 'myfiles/mI4wI6eIX7RKFsZbTFQBZeKIIyWSj5Fk6gbqaaWs.jpg', 9, 172334566, '1', 400, 'June-2021', 'June Month fee', '2021-06-03', '2021-05-25'),
(5, 2132121, 'Student 5', 'myfiles/ihryiAwtRsa40dCnoDLaXiixd0iEqwGapQFJYjTp.jpg', 10, 1973827331, '1', 100, 'May-2021', '2 Month fee', '2021-05-27', '2021-05-25'),
(6, 21200123, 'Eftekhar Mahmud Al Asif', 'myfiles/jLHwOpPoizabNJbNCPoEom6jVPBH5pE3oDEg1SRs.jpg', 9, 1771973925, '2', 200, 'Jun-2021', 'June month Fee only', '2021-06-02', '2021-05-25'),
(7, 21345612, 'Eftekhar Mahmud', 'myfiles/ugip5gCogCN0d2b1Y6RZRKqGSsaNVkp9iPOKBFrS.jpg', 10, 172334566, '1', 800, 'May-2021', '৪ মাসের ফি একসাথে', '2021-05-27', '2021-05-25');

-- --------------------------------------------------------

--
-- Table structure for table `teachers`
--

CREATE TABLE `teachers` (
  `id` int(211) NOT NULL,
  `tname` varchar(25) NOT NULL,
  `teducation` varchar(50) DEFAULT NULL,
  `tpodobi` varchar(50) NOT NULL,
  `tphoto` varchar(211) NOT NULL,
  `tabout` text DEFAULT NULL,
  `authtype` varchar(20) DEFAULT NULL,
  `updated_at` date NOT NULL,
  `created_at` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `teachers`
--

INSERT INTO `teachers` (`id`, `tname`, `teducation`, `tpodobi`, `tphoto`, `tabout`, `authtype`, `updated_at`, `created_at`) VALUES
(1, 'Md. Afzal Hossen Dullal', 'B.Sc in Statistics B.Ed', 'Head Teacher', 'myfiles/crqTQGTM1ZSpICq6CIF5ff81iPjpRzt48S5bxN2h.jpg', 'আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।\r\n\r\nইফতি ঝাউ রণেখলেন হপেন সিপোনি কাক্ষাউত্যি জ্ঞাসী ক্ষপা কাঞ্জীলয় রূনীয়ানি তেধুপি কেলে। রবং তানু পিতারিক্ষানি উতনিস বাউতুডি ঢাকা কিতাপে। আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।\r\n\r\nইফতি ঝাউ রণেখলেন হপেন সিপোনি কাক্ষাউত্যি জ্ঞাসী ক্ষপা কাঞ্জীলয় রূনীয়ানি তেধুপি কেলে। রবং তানু পিতারিক্ষানি উতনিস বাউতুডি ঢাকা কিতাপে। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।\r\n\r\nইফতি ঝাউ রণেখলেন হপেন সিপোনি কাক্ষাউত্যি জ্ঞাসী ক্ষপা কাঞ্জীলয় রূনীয়ানি তেধুপি কেলে। রবং তানু পিতারিক্ষানি উতনিস বাউতুডি ঢাকা কিতাপে।', 'Teacher', '2021-05-28', '2021-05-24'),
(2, 'Md. Asaduzzaman Adam', 'BA B.Ed', 'Asst. Head Teacher', 'myfiles/Dhtp8HuAwFfPdEm3L5hLB3ARj8mX1MN7temOmXd7.jpg', 'আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।\r\n\r\nইফতি ঝাউ রণেখলেন হপেন সিপোনি কাক্ষাউত্যি জ্ঞাসী ক্ষপা কাঞ্জীলয় রূনীয়ানি তেধুপি কেলে। রবং তানু পিতারিক্ষানি উতনিস বাউতুডি ঢাকা কিতাপে। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।\r\n\r\nইফতি ঝাউ রণেখলেন হপেন সিপোনি কাক্ষাউত্যি জ্ঞাসী ক্ষপা কাঞ্জীলয় রূনীয়ানি তেধুপি কেলে। রবং তানু পিতারিক্ষানি উতনিস বাউতুডি ঢাকা কিতাপে।', 'Teacher', '2021-05-25', '2021-05-25'),
(4, 'Md. Kamruzzaman Biswas', 'BA Graduate', 'Chairman', 'myfiles/QMS8csz0dEPGlmPBEP2zKd3peanXXjulk5SFKpiW.jpg', NULL, 'MMC', '2021-05-28', '2021-05-28');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(211) NOT NULL,
  `email` varchar(50) NOT NULL,
  `phone` int(15) NOT NULL,
  `username` varchar(20) DEFAULT NULL,
  `password` varchar(100) NOT NULL,
  `updated_at` date NOT NULL DEFAULT current_timestamp(),
  `created_at` date NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `email`, `phone`, `username`, `password`, `updated_at`, `created_at`) VALUES
(1, 'ggh2@gmail.com', 1771973925, 'admin', '$2y$10$W55XLibifFMQ6AVjrKsTQOyWT0xZXufYI5PID0yn0hBUte94swfeW', '2021-05-28', '2021-05-28');

-- --------------------------------------------------------

--
-- Table structure for table `videos`
--

CREATE TABLE `videos` (
  `id` int(211) NOT NULL,
  `vfile` varchar(211) NOT NULL,
  `updated_at` date DEFAULT current_timestamp(),
  `created_at` date NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `videos`
--

INSERT INTO `videos` (`id`, `vfile`, `updated_at`, `created_at`) VALUES
(2, 'myfiles/ePHLlqW9jEIGcrbfvmV0B7dsIe5ifb2RMAk2MVz2.mp4', '2021-05-27', '2021-05-27');

-- --------------------------------------------------------

--
-- Table structure for table `writtings`
--

CREATE TABLE `writtings` (
  `id` int(211) NOT NULL,
  `title` varchar(211) NOT NULL,
  `postbody` text NOT NULL,
  `category` varchar(10) NOT NULL,
  `wname` varchar(211) DEFAULT NULL,
  `updated_at` date NOT NULL DEFAULT current_timestamp(),
  `created_at` date NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `writtings`
--

INSERT INTO `writtings` (`id`, `title`, `postbody`, `category`, `wname`, `updated_at`, `created_at`) VALUES
(1, 'ঢাবি থেকে ৩৪ জন পিএইচডি পেলেন, ১৫ জন এমফিল', 'আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।', 'Teacher', 'Md Afzal Hosen', '2021-05-26', '2021-05-26'),
(2, 'আগামি ১ সপ্তাহের মধ্যে স্ব স্ব ক্লাসে এ্যাসাইনমেন্ট জমা দেয়ার বিজ্ঞপ্তি।', 'আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।', 'Student', 'Eftekhar Mahmud', '2021-05-26', '2021-05-26'),
(4, 'ঢাবি থেকে ৩৪ জন পিএইচডি পেলেন, ১৫ জন এমফিল', 'আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।', 'Teacher', 'Md Afzal Hosen', '2021-05-26', '2021-05-26'),
(5, 'আগামি ১ সপ্তাহের মধ্যে স্ব স্ব ক্লাসে এ্যাসাইনমেন্ট জমা দেয়ার বিজ্ঞপ্তি।', 'আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।', 'Student', 'Eftekhar Mahmud', '2021-05-26', '2021-05-26'),
(6, 'ঢাবি থেকে ৩৪ জন পিএইচডি পেলেন, ১৫ জন এমফিল', 'আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।', 'Teacher', 'Md Afzal Hosen', '2021-05-26', '2021-05-26'),
(7, 'আগামি ১ সপ্তাহের মধ্যে স্ব স্ব ক্লাসে এ্যাসাইনমেন্ট জমা দেয়ার বিজ্ঞপ্তি।', 'আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।', 'Student', 'Eftekhar Mahmud', '2021-05-26', '2021-05-26'),
(8, 'ঢাবি থেকে ৩৪ জন পিএইচডি পেলেন, ১৫ জন এমফিল', 'আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।', 'Teacher', 'Md Afzal Hosen', '2021-05-26', '2021-05-26'),
(9, 'আগামি ১ সপ্তাহের মধ্যে স্ব স্ব ক্লাসে এ্যাসাইনমেন্ট জমা দেয়ার বিজ্ঞপ্তি।', 'আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।', 'Student', 'Eftekhar Mahmud', '2021-05-26', '2021-05-26'),
(10, 'ঢাবি থেকে ৩৪ জন পিএইচডি পেলেন, ১৫ জন এমফিল', 'আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।', 'Teacher', 'Md Afzal Hosen', '2021-05-26', '2021-05-26'),
(11, 'আগামি ১ সপ্তাহের মধ্যে স্ব স্ব ক্লাসে এ্যাসাইনমেন্ট জমা দেয়ার বিজ্ঞপ্তি।', 'আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।', 'Student', 'Eftekhar Mahmud', '2021-05-26', '2021-05-26'),
(12, 'ঢাবি থেকে ৩৪ জন পিএইচডি পেলেন, ১৫ জন এমফিল', 'আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।', 'Teacher', 'Md Afzal Hosen', '2021-05-26', '2021-05-26'),
(13, 'আগামি ১ সপ্তাহের মধ্যে স্ব স্ব ক্লাসে এ্যাসাইনমেন্ট জমা দেয়ার বিজ্ঞপ্তি।', 'আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।', 'Student', 'Eftekhar Mahmud', '2021-05-26', '2021-05-26'),
(14, 'ঢাবি থেকে ৩৪ জন পিএইচডি পেলেন, ১৫ জন এমফিল', 'আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।', 'Teacher', 'Md Afzal Hosen', '2021-05-26', '2021-05-26'),
(15, 'আগামি ১ সপ্তাহের মধ্যে স্ব স্ব ক্লাসে এ্যাসাইনমেন্ট জমা দেয়ার বিজ্ঞপ্তি।', 'আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।', 'Student', 'Eftekhar Mahmud', '2021-05-26', '2021-05-26'),
(16, 'ঢাবি থেকে ৩৪ জন পিএইচডি পেলেন, ১৫ জন এমফিল', 'আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।', 'Teacher', 'Md Afzal Hosen', '2021-05-26', '2021-05-26'),
(17, 'আগামি ১ সপ্তাহের মধ্যে স্ব স্ব ক্লাসে এ্যাসাইনমেন্ট জমা দেয়ার বিজ্ঞপ্তি।', 'আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। আমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\n\r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা। \r\nআমন সেনাপ কিছুরিদ সেনি ইপসুম কেন ইপন। আজনে আদবি রদি বামাকে বডতেন ঝঁপেষা তাপবে আমনা রই নাবো। আপবে নাই ইত্তা বরাইয়া দিমেন। থমেস ইজুন তুসিক চকর রিচ্ছা করনেছে। তাই উবারা তাহানের বিসট আর্তরান কনিয়াও বোস লান পসলোনা।', 'Student', 'Eftekhar Mahmud', '2021-05-26', '2021-05-26');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `galleries`
--
ALTER TABLE `galleries`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `logos`
--
ALTER TABLE `logos`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `notices`
--
ALTER TABLE `notices`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `orders`
--
ALTER TABLE `orders`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `scrollnotices`
--
ALTER TABLE `scrollnotices`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sliders`
--
ALTER TABLE `sliders`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `students`
--
ALTER TABLE `students`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `teachers`
--
ALTER TABLE `teachers`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `videos`
--
ALTER TABLE `videos`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `writtings`
--
ALTER TABLE `writtings`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `galleries`
--
ALTER TABLE `galleries`
  MODIFY `id` int(211) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `logos`
--
ALTER TABLE `logos`
  MODIFY `id` int(211) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `notices`
--
ALTER TABLE `notices`
  MODIFY `id` int(211) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=14;

--
-- AUTO_INCREMENT for table `orders`
--
ALTER TABLE `orders`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=85;

--
-- AUTO_INCREMENT for table `scrollnotices`
--
ALTER TABLE `scrollnotices`
  MODIFY `id` int(211) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `sliders`
--
ALTER TABLE `sliders`
  MODIFY `id` int(211) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `students`
--
ALTER TABLE `students`
  MODIFY `id` int(211) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `teachers`
--
ALTER TABLE `teachers`
  MODIFY `id` int(211) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(211) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `videos`
--
ALTER TABLE `videos`
  MODIFY `id` int(211) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `writtings`
--
ALTER TABLE `writtings`
  MODIFY `id` int(211) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=18;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
